{
  "session_id": "sess_524dcc5c",
  "session_name": "351 - Emre Seven",
  "extracted_data": {
    "{ogrenci_adi_soyadi}": "Emre Seven",
    "{isbu_saat}": "",
    "{bolum}": "",
    "{sinav_yil}": "",
    "{sinav_saati_bitis}": "",
    "{derslik}": "13",
    "{sinav_ay}": "",
    "{ders_adi}": "",
    "{hafta_gunu}": "Perşembe",
    "{isbu_ay}": "",
    "{aciklama}": "Kopya çekme iddiası ile ilgili bölüm/program başkanının yazı ve tutanağı ile ilgi",
    "{olay_saati}": "13:50",
    "{isbu_yil}": "",
    "{isbu_gun}": "a",
    "{gozetmen_adi_1}": "Sümeyye",
    "{ogrenci_tc}": "120",
    "{bolum_baskanligi}": "",
    "{blok}": "B",
    "{sinav_gun}": "Perşembe",
    "{ogrenci_no}": "351",
    "{gozetmen_adi_2}": "Kemal",
    "{sinav_saati_baslangic}": "",
    "{okulno}": "351",
    "{tc_no}": "",
    "{ad_soyad}": "Emre Seven",
    "{ogrenci_baba}": "",
    "{konu_hk_eklemek_istediginiz_bir_sey_var_mi}": "Konu hakkında eklemek istediğim birkaç husus bulunmaktadır. Öncelikle, B blok 13 numaralı derslikte yaşanan olaydan dolayı derin bir pişmanlık duyduğumu belirtmek isterim. Sınav esnasında, içsel bir kaygı ile yanlış bir seçim yaptım ve bu durumun hem akademik hayatıma hem de kurumuma zarar verebileceğinin farkındayım. Bu olayın meydana gelmesinde dikkatsizliğimin etkili olduğunu kabul ediyorum ve bu tür hataların tekrar yaşanmaması için gerekli önlemleri alacağıma dair samimi bir taahhütte bulunuyorum. Eğitimin değerine olan inancım, bu sürecin bana ders olması açısından önemlidir ve kurumsal disiplin süreçlerini son derece saygıyla karşılıyorum.",
    "{iddia_nedir}": "Hakkımda yöneltilen iddia, 19 Ekim Perşembe günü saat 13.50'de B blok 13 numaralı derslikte kopya çekmeye teşebbüs ettiğimdir. Bu süreçte, Sümeyye ve Kemal isimli gözetmenlerin gözetiminde bulunduğum ders sırasında, sınav kurallarına aykırı bir davranış sergilediğim belirtilmiştir. Ancak, bu durumun öğrenci kimliğimi etkilememesi adına gerekli özeni gösterdiğimi ve gelecekte bu tür hatalardan kaçınmak için daha dikkatli olacağımı ifade etmek isterim. Kendi eğitim hayatım ve kurumum adına bu konudaki hassasiyetimi vurgulamak istiyorum.",
    "{tutanagi_okuyun_eklemek_cikarmak_istediginiz_yer_var_mi}": "Ben, Emre Seven, 351 numaralı öğrenciyim. Perşembe günü saat 13.50'de B blok 13 numaralı derste kopya çekerken yakalanmıştım. Tutanak okunmuş olup, belirtilen durum hakkında eklemek istediğim bir husus bulunmamaktadır. Alınan tutanağı anladığımı ve kabul ettiğimi beyan ederim. Ek talebim yoktur.",
    "{ogrenci_dg}": "",
    "{iddilar_hakkinda_ne_diyorsunuz}": "Sayın Yetkili, 351 numaralı öğrenci olarak, Perşembe günü saat 13.50'de B blok 13 numaralı sınıfta meydana gelen olay hakkında düşüncelerimi belirtmek istiyorum. Sınav öncesinde yoğun bir çalışma süreci geçirmiş olmama rağmen, sınav anında yaşadığım kaygı ve panik sonucunda yanlış bir karar vererek kopya çekme eylemine başvurdum. Bu hatanın farkına vardığım an, gözetmenler Sümeyye ve Kemal tarafından tespit edildim. Olayın gelişimi sırasında hissettiğim pişmanlık beni derinden etkiledi ve böyle bir davranışın ne kadar yanlış olduğunu anlama fırsatım oldu. Özellikle bu eylemin hem akademik kariyerime hem de kişisel itibarıma zarar vereceğini düşündüğüm için, bu durumu telafi etmek adına gerekli dersleri çıkaracağıma inanıyorum. Gelecekte benzer bir durumla karşılaşmamak için daha sağlıklı başa çıkma yöntemleri geliştireceğim. Bu vesileyle, kurumunuzdan aldığım eğitim ve değerler doğrultusunda daha dikkatli olacağıma dair taahhüt ederim. Saygılarımla.",
    "{fakülte}": "",
    "{ogrenci_anne}": ""
  },
  "transcript": "Emre Seven isimli öğrenci Perşembe günü saat 13.50'de B blok 13 numaralı lastikte kopya çekerken yakalandı. Öğrencinin numarası 351 Birinci gözetmenin adı Sümeyye, ikinci gözetmenin adı Kemal. Öğrencinin TC'si 120",
  "created_date": "2025-08-25T11:25:26.469768",
  "last_modified": "2025-09-01T23:12:07.062407",
  "voice_count": 22
}