{
  "session_id": "sess_9540845c",
  "session_name": "Yeni Session - 20250901_221708",
  "extracted_data": {
    "{iddia_nedir}": "21 Haziran 2024 tarihinde, istatistik dersi sınavımda, sınavın başlama saati olan 13:20'de kopya çektiğim iddia ediliyor. O sırada, telefonumdaki notlara bakarak cevapları bulmaya çalıştım. Bu durumdan dolayı gerçekten pişmanım; dersin önemini ve akademik dürüstlüğün gerekliliğini şimdi daha iyi anlıyorum. Kendi hatamı kabul ediyor ve buna karşı sorumluluk aldığımı belirtmek istiyorum. Bu deneyimden ders çıkardım ve bir daha asla benzer bir davranışta bulunmayacağıma söz veriyorum.",
    "{iddilar_hakkinda_ne_diyorsunuz}": "21 Haziran 2024 tarihinde, istatistik dersi sınavımda kopya çektiğim iddiası üzerine düşünmek istiyorum. Sınavın başlama saati olan 13:20’de, büyük bir hata yaparak telefonumdaki notlara bakmaya çalıştım. O anki kaygı ve stresimle bu yanlış kararı aldım; akademik dürüstlüğün önemini göz ardı ettim ve bunun sonuçlarıyla yüzleşmek zorundayım. Şu an, böyle bir davranışta bulunmanın ne kadar yanlış olduğunu anlıyorum. Kendi hatamı kabul ediyor ve bu durumdan tamamen sorumlu olduğumu belirtmek istiyorum. Bu deneyim, sadece bir sınav değil, aynı zamanda etik değerlerimi yeniden gözden geçirme fırsatı sundu. Gelecekte benzer bir hatayı tekrarlamamak için gereken önlemleri alacağıma söz veriyorum. Bu olaydan öğrendiğim dersleri unutmayacağım ve ileride daha dikkatli olacağım.",
    "{tutanagi_okuyun_eklemek_cikarmak_istediginiz_yer_var_mi}": "Tutanak hakkında düşüncelerimi paylaşmak istiyorum. 21 Haziran 2024 tarihinde, istatistik dersi sınavımda kopya çektiğim iddiası üzerine düşündüğümde, sınavın başlama saati olan 13:20’de telefonumdaki notlara bakarak büyük bir hata yaptığımı kabul ediyorum. O anki kaygı ve stresimle bu yanlış kararı aldım. Akademik dürüstlüğün önemini göz ardı ettiğim için pişmanım ve bu durumun sonuçlarıyla yüzleşmem gerektiğini biliyorum. Kendi hatamı kabul ediyor ve bu konuda tamamen sorumlu olduğumu belirtmek istiyorum. Bu olay, sadece bir sınav değil, aynı zamanda etik değerlerimi yeniden gözden geçirme fırsatı sundu. Böyle bir davranışta bulunmanın ne kadar yanlış olduğunu şimdi daha iyi anlıyorum. Gelecekte benzer bir hatayı tekrarlamamak için gereken önlemleri alacağıma dair içten bir söz veriyorum. Bu deneyimden öğrendiğim dersleri asla unutmayacağım ve ileride daha dikkatli olacağım.",
    "{konu_hk_eklemek_istediginiz_bir_sey_var_mi}": "Sınavda yaşadığım durumdan dolayı gerçekten pişmanım. 21 Haziran 2024 tarihinde, istatistik dersimde kopya çektiğim iddiası beni derinden etkiledi. O anki kaygı ve stresle yanlış bir karar aldım ve telefonumdaki notlara bakmaya çalıştım. Şimdi geri dönüp baktığımda, bu davranışın sadece akademik hayatımı değil, aynı zamanda etik değerlerimi de sorgulamama neden olduğunu görüyorum. Kendi hatamı kabul ediyor ve bu konuda tamamen sorumlu olduğumu belirtmek istiyorum. Bu olay, bana akademik dürüstlüğün ne kadar önemli olduğunu öğretti ve bir daha asla benzer bir davranışta bulunmayacağıma dair içten bir söz veriyorum. Eğitimime olan yaklaşımımı gözden geçirdim ve bu deneyimden olumlu bir şeyler çıkarma gayretindeyim. Gelecekte daha dikkatli davranarak, bu tür hataların tekrarlanmayacağına inanıyorum. Bu süreçte öğrendiklerimi unutmayacağım ve kendimi geliştirmek için çalışmaya devam edeceğim."
  },
  "transcript": "Zeynep Yılmaz isimli öğrenci istatistik bir dersi sınavında kopya çekmiştir. Öğrencinin bölümü işletme, öğrencinin kopya çekme şekli, telefondaki notlarına bakarak kopya çekti. Sınav tarihi ve olay tarihi 21.06.2024 Olay saati 13.28, sınav saati 13.20-13.50 İzlediğiniz için teşekkür ederim.",
  "created_date": "2025-09-01T22:17:08.504169",
  "last_modified": "2025-09-01T22:19:27.792921",
  "voice_count": 5
}