{
  "session_id": "sess_c3706938",
  "session_name": "832 - Nuri Güner",
  "extracted_data": {
    "{sinav_yil}": "2024",
    "{ders_adi}": "İşletme",
    "{ogrenci_no}": "832",
    "{sinav_saati_baslangic}": "13:30",
    "{sinav_saati_bitis}": "13:50",
    "{isbu_gun}": "21",
    "{olay_saati}": "13:42",
    "{derslik}": "101",
    "{ogrenci_tc}": "72",
    "{isbu_ay}": "08",
    "{blok}": "blok 101 Nolu derslikte gerçekleştirilen “İşletme” dersi sınavında",
    "{sinav_gun}": "21",
    "{sinav_ay}": "08",
    "{isbu_yil}": "2024",
    "{bolum}": "Yönetim Bilişim Sistemleri",
    "{bolum_baskanligi}": "Yönetim Bilimleri",
    "{aciklama}": "kopya çekme girişiminde bulunmuş",
    "{hafta_gunu}": "Salı",
    "{isbu_saat}": "13:42",
    "{olay_aciklama}": "Kısa öğrenci beyanından derlenen olay özeti; detaylar Ek-15 cevaplarında yer almaktadır.",
    "{fakülte}": "",
    "{ogrenci_adi_soyadi}": "Nuri Güner",
    "{ogrenci_anne}": "",
    "{ogrenci_baba}": "",
    "{ogrenci_dg}": "",
    "{iddia_nedir}": "Hakkımda yöneltilen iddia, 21 Ağustos 2024 tarihinde gerçekleştirilen işletme dersi sınavında kopya çekmeye çalıştığımdır. Sınav sırasında başka bir öğrencinin kağıdına bakmaya çalıştım ve bu nedenle yakalandım. Bu durumdan dolayı son derece pişmanım ve yaptığım hatanın ciddiyetinin farkındayım. Arkadaşımın kağıdına bakmaya çalışarak ona karşı da mahcubiyet duyuyorum. Gelecekte benzer bir durumun tekrar yaşanmaması adına gerekli dersleri alacağımı taahhüt ederim.",
    "{iddilar_hakkinda_ne_diyorsunuz}": "21 Ağustos 2024 tarihinde gerçekleştirilen işletme dersi sınavında, kopya çekme girişiminde bulunduğum için büyük bir pişmanlık içerisindeyim. Sınav saatleri 13.30 ile 13.50 arasında olup, benim kopya çekerken yakalandığım an ise 13.42 olarak kaydedilmiştir. Olay sırasında, sınav kağıdına bakmaya çalıştığım kişi arkadaşımdı ve bu durumdan dolayı hem kendisine hem de kuruma karşı duyduğum mahcubiyet oldukça derindir. Yaptığım hatanın ciddiyetinin bilincindeyim ve bu davranışımın, eğitim sürecime olan katkısını sorguluyorum. Gelecekte benzer bir durumu tekrar yaşamamak adına gerekli dersleri almış bulunmaktayım. Bu süreçteki hatamı kabul ediyor ve yaşananlardan dolayı özür diliyorum. Disiplin sürecinin sonuçlarına saygı göstereceğimi ve kendimi geliştirmek için elimden geleni yapacağımı taahhüt ediyorum.",
    "{konu_hk_eklemek_istediginiz_bir_sey_var_mi}": "Sayın İlgili, 21 Ağustos 2024 tarihinde gerçekleştirilen işletme dersi sınavında, kopya çekme girişiminde bulunduğumu kabul ediyorum. Bu süreçte, arkadaşımın kağıdına bakmaya çalıştım ve bu durumdan ötürü pişmanlık duyuyorum. Hem kendime hem de arkadaşımı bu duruma maruz bıraktığım için özür diliyorum. Eğitim hayatımda ciddi bir hata yaptım ve bu davranışımın kurumumuzun değerleriyle örtüşmediğinin bilincindeyim. Gelecekte benzer bir durumu asla tekrar etmeyeceğime dair taahhütte bulunuyorum. Gerekli tüm sorumluluğu üstleniyor, anlayışınız için teşekkür ediyorum.",
    "{tutanagi_okuyun_eklemek_cikarmak_istediginiz_yer_var_mi}": "Ben, Nuri Güner, 21 Ağustos 2024 tarihinde gerçekleştirilen işletme dersi sınavında, başka bir öğrencinin kağıdına bakarak kopya çekme girişiminde bulunduğumu kabul ediyorum. Bu durumdan dolayı pişmanlık duyduğumu belirtmek isterim; arkadaşım olan o öğrenciden de özür diliyorum. Sınav esnasında saat 13.42'de yakalanmam, bu hatamı fark etmem için bir fırsat oldu. Gelecekte böyle bir duruma düşmemek adına gerekli önlemleri alacağıma dair taahhütte bulunuyorum. Tutanağın okunduğunu onaylıyorum. 21 Ağustos 2024, Nuri Güner."
  },
  "transcript": "Nuri Güner isimli öğrenci işletme dersi sınavında kopya çekmiştir. Öğrencinin bölümü yönetim bilim sistemleri 3. sınıf öğrencisidir. Öğrencinin numarası 832. Öğrencinin kimlik numarası 72. Öğrenci başka bir öğrencinin kağıdına bakmaya çalışarak kopya girişiminde bulunmuştur. Sınav tarihi 21 Ağustos 2024'tür. Sınav saatleri 13.30-13.50 arasındadır ve öğrencinin yakalandığı saat 13.42'dir. Sınav tarihi 21 Ağustos 2024'tür. Sınav saatleri 13.30-13.50 arasındadır ve öğrencinin yakalandığı saat 13.42'dir.",
  "created_date": "2025-09-02T14:06:38.973142",
  "last_modified": "2025-09-02T16:48:22.805961",
  "voice_count": 23
}