{
  "session_id": "sess_c3706938",
  "session_name": "832 - Nuri Güner",
  "extracted_data": {
    "{ogrenci_anne}": "",
    "{ogrenci_no}": "832",
    "{bolum}": "Yönetim Bilimleri Sistemleri",
    "{ogrenci_dg}": "",
    "{fakülte}": "",
    "{ogrenci_tc}": "72",
    "{ogrenci_adi_soyadi}": "Nuri Güner",
    "{ogrenci_baba}": "",
    "{tutanagi_okuyun_eklemek_cikarmak_istediginiz_yer_var_mi}": "Sınav esnasında mobil cihaz kullanarak kopya çekme eyleminde bulunduğum için buradayım ve bu davranışımı kabul ediyorum. Uluslararası Ekonomi dersindeki sınav sırasında yaşanan bu olumsuz durum, hem kendim hem de sınıf arkadaşlarım üzerinde yarattığım tedirginlikten dolayı derin bir pişmanlık hissetmeme sebep oldu. Sınavda başka bir öğrencinin kağıdına bakmaya çalıştım ve telefonla cevapları paylaşma girişimim, gözetmen tarafından fark edildi. Bu süreçte benimle ilgili kayıtların doğru olduğunu belirtmek isterim. Gelecekte benzer bir duruma düşmemek için gerekli özeni göstereceğim. Tutanak okunduğunda, eklenmesini veya düzeltilmesini istediğim başka bir husus yoktur. 16 Haziran 2025 tarihinde gerçekleşen bu olayla ilgili resmi sürecin gereğini yerine getireceğinizi umuyorum.",
    "{konu_hk_eklemek_istediginiz_bir_sey_var_mi}": "",
    "{iddia_nedir}": "Hakkımda yöneltilen iddialar, Uluslararası Ekonomi dersi sınavı sırasında mobil cihaz kullanarak kopya çektiğim ve başka bir öğrencinin kağıdına bakmaya çalıştığım şeklindedir. Bu durumu kabul ediyorum ve yaşananlardan ötürü büyük bir pişmanlık duyuyorum. Sınav sürecinde yaşadığım tedirginlik, mezuniyetim için bu hatalı davranışa yönlendirdi. İlgili derste yaptığım eylem, benim eğitim hayatıma zarar verebilecek bir durumdur. Gelecekte böyle bir davranışta bulunmayacağımı taahhüt ediyor, bu süreçte gösterilen anlayış için teşekkür ediyorum.",
    "{iddilar_hakkinda_ne_diyorsunuz}": "Sınav sırasında telefon kullanarak kopya çekme girişimimde bulunduğumu kabul ediyorum ve bu davranışım için derin bir pişmanlık duyuyorum. Sınıfta yaşanan tedirginlikten dolayı, mezuniyet sürecimi tehlikeye atacak bir eylemde bulunduğum için üzgünüm. Söz konusu sınavda, soru kağıdının fotoğrafını çekerek cevapları başka bir kişiden almayı denedim; bu durum, gözetmen tarafından fark edilerek engellendi. Yapmış olduğum hatanın, yalnızca benim geleceğimi değil, aynı zamanda kurumumuzun itibarını da olumsuz etkileyebileceğini anlamış bulunmaktayım. Bu nedenle, bir daha böyle bir duruma düşmemek için gereken tüm tedbirleri alacağıma ve sorumluluğumu yerine getirmek adına elimden geleni yapacağıma söz veriyorum. Bu süreçten ders çıkararak daha iyi bir öğrenci olmaya çalışacağım.",
    "{olay_aciklama}": "Kısa öğrenci beyanından derlenen olay özeti; detaylar Ek-15 cevaplarında yer almaktadır.",
    "{ders_adi}": "te telefonla kopya çektiğim için buradayım. suçumu kabul ediyorum. Sınıftaki tedirginlikle, mezun olabilmek için giriştiğim kopya dolayısıyla pişmanım. soru için. soru kagıdının fotgaftanı çektim. o da cevapları yolladı. kagıda geçirdim. gözetmen beni yakaladı. soruların cevabını gönderen kişi enes sarıkaya eşi imiş. kendisi üniviersitemiz aktif öğrencisi değil DERSİN ADI: Uluslararası Ekonomi",
    "{sinav_tarihi}": "16.06.2025",
    "{sinav_saati}": "12:00",
    "{kopya_yontemi}": "Sınav esnasında mobil cihaz kullanımı ve soru/cevap paylaşımı iddiası."
  },
  "transcript": "Nuri Güner isimli öğrenci işletme dersi sınavında kopya çekmiştir. Öğrencinin bölümü yönetim bilim sistemleri 3. sınıf öğrencisidir. Öğrencinin numarası 832. Öğrencinin kimlik numarası 72. Öğrenci başka bir öğrencinin kağıdına bakmaya çalışarak kopya girişiminde bulunmuştur. Sınav tarihi 21 Ağustos 2024'tür. Sınav saatleri 13.30-13.50 arasındadır ve öğrencinin yakalandığı saat 13.42'dir. Sınav tarihi 21 Ağustos 2024'tür. Sınav saatleri 13.30-13.50 arasındadır ve öğrencinin yakalandığı saat 13.42'dir.",
  "created_date": "2025-09-02T14:06:38.973142",
  "last_modified": "2025-09-02T14:42:00.788247",
  "voice_count": 11
}